<!DOCTYPE html>
<html lang="ar" dir="rtl">

<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>من نحن </title>
  <?php require_once("main/parts/style.php"); ?>

</head>

<body>

  <?php require_once("main/connection.php"); ?>

  <div class="container">
    <div class="row">
      <?php require_once("main/parts/header.php"); ?>

      <br><br>
      <br><br>

    </div>
  </div>



  <div class="col">
    <img src="img/Rectangle 18.png" class="card-img pb-1" style="width:400px; height:250px; " alt="...">

    <img src="img/Rectangle 19.png" class="card-img pb-1" style="width:781px; height:250px; " alt="...">

  </div>

  <nav>
    <div>

      <p class="text-right" style="font-size:25px;  ;color:#495057;">من نحن</p>
      <p class="text-right" class="font-weight-light"> موقعنا يتيح للمستخدم تصميم مختلف انواع الاثاث بلمسته ومواصفاته الخاصه وتقديم طلبه لمتاجر النجاره المقدمه لدينا والسعر سيكون بالاتفاق بينهما وومن جهه اخرى يقدم لمتاجر النجاره زبائن لمتجره ويتيح خاصيه متابعة احدث اعمل المتاجر ##################

        من نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحن
        من نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحن
        من نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمنمنمنمن
        من نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحن
        من نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحن
        من نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحن
        من نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحنمن نحن </p>

    </div>
  </nav>


  <nav class="bar-2">
  </nav>


  <br><br><br>


  <?php require_once("main/parts/footer.php"); ?>
  <?php require_once("main/parts/script.php"); ?>

</body>

</html>